/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Inventario de anuncios no disponible";

/* App configuration error message */
"Application has iAd Network configuration error" = "Error de configuración de la red iAd para la aplicación";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "La tira publicitaria es visible pero no tiene contenido";

/* Loading throttled error message */
"Loading throttled" = "Carga regulada";

/* Unknown error message */
"Unknown error" = "Error desconocido";

